/* # of strokes:  */
"# of strokes: " = "# de coups: ";

/* cat */
"cat" = "chat";

/* dog */
"dog" = "chien";

/* Done */
"Done" = "Terminé";

/* Edit */
"Edit" = "Modifiez";

/* eight */
"eight" = "huit";

/* five */
"five" = "cinq";

/* four */
"four" = "quatre";

/* house */
"house" = "maison";

/* nine */
"nine" = "neuf";

/* one */
"one" = "un";

/* person */
"person" = "personne";

/* seven */
"seven" = "sept";

/* six */
"six" = "six";

/* ten */
"ten" = "dix";

/* three */
"three" = "trois";

/* two */
"two" = "deux";

/* Your # of strokes:  */
"Your # of strokes: " = "Votre # de coups: ";

/* Your # of strokes: 0 */
"Your # of strokes: 0" = "Votre # de coups: 0";

